import React from "react";

function Aboutus(props) {
    return (
        <div className="terms">
            <p className="para hindi_text">
                आपका स्वागत है, कवितम दुबई से संचालित रजिस्ट्रेड वेबसाइट है, इस वेबसाइट पर रिजल्ट कंपनी द्वारा हर घंटे नंबर खोले जाते है, यह एक ऐसा मंच, जहां आप एक ही समय में सीखते हैं, खेलते हैं और जीतते हैं! और साइटों पर खेलना, जहाँ आप सट्टेबाजी से पहले बहुत सारी अन्य साइटों से खेल सकते हैं और ब्राउज़ कर सकते हैं? रुकें आप जो कुछ भी कर रहे थे, क्योंकि हम एक ऐसी साइट है, जिसका उद्देश्य आपको सब कुछ प्रदान करना है एक छत! हाँ, आपने इसे सही पढ़ा है!

                हमारी वेबसाइट पे हर रोज़ लाखो की संख्या में लोग आते है और जीतते है, आप और जगह नंबर लगा के 24 घंटे का इंतज़ार करते है, अब वो इंतज़ार ख़तम, अब आप हर घंटे नंबर लगा सकते है और हर घण्टे लाखो जीत सकते है।

                क्यों की ये हर घंटे खेला जाने वाल खेल है।
            </p>
        </div>
    );
}

export default Aboutus;